/* Privacy - Calendars Usage Description */
"NSCalendarsUsageDescription" = "Capture One heeft geen toegang tot uw Agenda nodig. Deze waarschuwing wordt veroorzaakt door toegang tot uw Bibliotheek map.";

/* Privacy - Contacts Usage Description */
"NSContactsUsageDescription" = "Capture One heeft geen toegang tot uw Contacten nodig. Deze waarschuwing wordt veroorzaakt door toegang tot uw Bibliotheek map.";

/* Privacy - Photo Library Usage Description */
"NSPhotoLibraryUsageDescription" = "Capture One heeft geen toegang tot uw Foto bibliotheek nodig. Deze waarschuwing wordt veroorzaakt door toegang tot uw Bibliotheek map.";

/* Privacy - Reminders Usage Description */
"NSRemindersUsageDescription" = "Capture One heeft geen toegang tot uw Herinneringen nodig. Deze waarschuwing wordt veroorzaakt door toegang tot uw Bibliotheek map.";

/* (No Comment) */
"Phase One Enhanced Image Package" = "Phase One Enhanced Image Package";

/* (No Comment) */
"Phase One RAW image" = "Phase One RAW afbeelding";

